Repository: Moonif/MacBox
Catalog: MacBox/Storyboards/mul.lproj/Main.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, it, ja, nb, nl, pl, pt_br, ro, ru, sv, uk, zh_hans

# Nuf-kZ-aMF.ibShadowedToolTip
source: Remove Selected VM
ar: إزالة الVM المحددة
cs: Odstranit vybrané VM
da: Fjern Valgt VM
de: Ausgewählte VM entfernen
el: Αφαίρεση Επιλεγμένου VM
es: Eliminar MV Seleccionada
fi: Poista Valittu VM
fr: Supprimer la VM sélectionnée
it: Rimuovi La VM Selezionata
ja: 選択したVMを削除
nb: Fjern valgt VM
nl: Verwijder geselecteerde VM
pl: Usuń wybrane VM
pt_br: Remover VM Selecionada
ro: Elimină VM selectat
ru: Удалить выбранные ВМ
sv: Ta bort vald VM
uk: Видалити виділені ОП
zh_hans: 移除所选虚拟机

# O5p-UC-4SD.ibExternalAccessibilityDescription
source: VM Description
ar: وصف VM
cs: VM popis
da: VM Beskrivelse
de: VM-Beschreibung
el: Περιγραφή VM
es: Descripción de la MV
fi: VM Kuvaus
fr: Description de la VM
it: Descrizione VM
ja: VMの説明
nb: VM beskrivelse
nl: VM Beschrijving
pl: Opis VM
pt_br: Descrição da VM
ro: Descriere VM
ru: Описание ВМ
sv: Beskrivning av VM
uk: Опис віртуальної машини
zh_hans: 虚拟机描述

# O5p-UC-4SD.ibExternalAccessibilityHelp
source: Enter a description for your new VM
ar: أدخل وصفاً لرسالة VM الجديدة الخاصة بك
cs: Zadejte popis vaší nové VM
da: Angiv en beskrivelse for din nye VM
de: Geben Sie eine Beschreibung für Ihre neue VM ein
el: Εισάγετε μια περιγραφή για το νέο σας VM
es: Introduzca una descripción para su nueva MV
fi: Anna kuvaus uudelle VM:llesi
fr: Entrez une description pour votre nouvelle VM
it: Inserisci una descrizione della tua nuova VM
ja: 新しいVMの説明を入力してください
nb: Legg inn en beskrivelse for ditt nye VM
nl: Voer een beschrijving in voor je nieuwe VM
pl: Wprowadź opis dla nowego VM
pt_br: Digite uma descrição para sua nova VM
ro: Introduceți o descriere pentru noul dvs. VM
ru: Введите описание для вашего нового ВМ
sv: Ange en beskrivning för din nya VM
uk: Введіть опис нового VM
zh_hans: 为您的新虚拟机输入描述

# Olw-nP-bQN.title
source: Hide MacBox
ar: إخفاء MacBox
cs: Skrýt Macbox
da: Skjul MacBox
de: MacBox ausblenden
el: Απόκρυψη Macbox
es: Ocultar MacBox
fi: Piilota MacBox
fr: Cacher MacBox
it: Nascondi MacBox
ja: MacBox を隠す
nb: Skjul MacBox
nl: Verberg MacBox
pl: Ukryj MacBox
pt_br: Ocultar MacBox
ro: Ascunde MacBox
ru: Скрыть MacBox
sv: Dölj MacBox
uk: Приховати MacBox
zh_hans: 隐藏MacBox

# PdS-tT-imz.title
source: Machine
ar: آلة
cs: Stroj
da: Maskine
de: Maschine
el: Μηχάνημα
es: Maquina
fi: Kone
it: Macchina
ja: マシン
nb: Maskin
pl: Maszyna
pt_br: Máquina
ro: Mașină
ru: Машина
sv: Maskin
uk: Машина
zh_hans: 机

# pkl-zc-6EC.title
source: Template
ar: قالب
cs: Šablona
da: Skabelon
de: Vorlage
el: Πρότυπο
es: Plantilla
fi: Malli
fr: Modèle
it: Modello
ja: テンプレート
nb: Mal
nl: Sjabloon
pl: Szablon
pt_br: Modelo
ro: Șablon
ru: Шаблон
sv: Mall
uk: Шаблон
zh_hans: 模板

# Puu-46-AAb.title
source: Experimental
ar: تجريبي
cs: Experimentální
da: Eksperimentel
de: Experimentell
el: Πειραματικό
fi: Kokeellinen
fr: Expérimental
it: Sperimentale
ja: 実験
nb: Eksperimentell
nl: Experimenteel
pl: Eksperymentalny
ru: Экспериментальный
sv: Experimentell
uk: Експериментальна
zh_hans: 实验性

# qIx-Pa-bKT.title
source: Search: Custom
ar: البحث: مخصص
cs: Hledat: Vlastní
da: Søg: Brugerdefineret
de: Suche: Benutzerdefiniert
el: Αναζήτηση: Προσαρμοσμένη
es: Buscar: Personalizado
fi: Haku: Mukautettu
fr: Recherche: Personnalisée
it: Ricerca: Personalizzato
ja: 検索: カスタム
nb: Søk: Tilpasset
nl: Zoeken: Aangepaste
pl: Szukaj: Niestandardowe
pt_br: Busca: Personalizado
ro: Căutare: Personalizat
ru: Поиск: Пользовательский
sv: Sök: Anpassad
uk: Пошук: Власний
zh_hans: 搜索：自定义

# Qwo-1T-3jX.title
source: Stable
ar: ثابتة
cs: Stabilní
da: Stabil
de: Stabil
el: Σταθερό
es: Estable
fi: Vakaa
it: Stabile
ja: 安定版
nb: Stabil
nl: Stabiel
pl: Stabilna
pt_br: Estável
ro: Stabil
ru: Конюшня
sv: Stabil
uk: Стабільний
zh_hans: 稳定的

# RSq-qQ-pZk.title
source: Stable
ar: ثابتة
cs: Stabilní
da: Stabil
de: Stabil
el: Σταθερό
es: Estable
fi: Vakaa
it: Stabile
ja: 安定版
nb: Stabil
nl: Stabiel
pl: Stabilna
pt_br: Estável
ro: Stabil
ru: Конюшня
sv: Stabil
uk: Стабільний
zh_hans: 稳定的

# SgG-fR-vKm.ibExternalAccessibilityDescription
source: VM Settings
ar: إعدادات VM
cs: Nastavení VM
da: VM Indstillinger
de: VM Einstellungen
el: Ρυθμίσεις VM
es: Ajustes de VM
fi: Vm Asetukset
fr: Réglages de la VM
it: Impostazioni VM
ja: VMの設定
nb: VM innstillinger
nl: VM Instellingen
pl: Ustawienia VM
pt_br: Configurações da VM
ro: Setări VM
ru: Настройки VM
sv: Inställningar för VM
uk: Налаштування віртуальної машини
zh_hans: 虚拟机设置

# SgG-fR-vKm.ibExternalAccessibilityHelp
source: Open the VM's settings window
ar: فتح نافذة إعدادات VM
cs: Otevřít okno s nastavením VM
da: Åbn VM's indstillingsvindue
de: VM Einstellungen öffnen
el: Άνοιγμα του παραθύρου ρυθμίσεων VM
es: Abrir la ventana de ajustes de la MV
fi: Avaa VM:n asetusikkuna
fr: Ouvrir la fenêtre des réglages de la VM
it: Apri la finestra delle impostazioni della VM
ja: VMの設定ウィンドウを開く
nb: Åpne VM innstillingsvindu
nl: Open het VM's instellingenvenster
pl: Otwórz okno ustawień VM
pt_br: Abrir janela de configurações do VM
ro: Deschide fereastra de setări a VM
ru: Открыть окно настроек ВМ
sv: Öppna fönstret för VM:s inställningar
uk: Відкрити вікно налаштувань віртуальної машини
zh_hans: 打开 VM 设置窗口

# t4I-pE-3dU.title
source: Auto
ar: تلقائي
cs: Automaticky
da: Automatisk
el: Αυτόματο
fi: Automaattinen
fr: Automatique
it: Automatico
ja: 自動
nb: Automatisk
nl: Automatisch
pt_br: Automático
ro: Automat
ru: Авто
sv: Automatiskt
uk: Авто
zh_hans: 自动操作

# tku-7W-0ix.placeholderString
source: Virtual Machine Template
ar: قالب الآلة الافتراضية
cs: Virtuální stroj šablona
da: Virtuel Maskine Skabelon
de: Virtuelle Maschine Vorlage
el: Εικονικό Πρότυπο Μηχανής
es: Plantilla de máquina virtual
fi: Virtuaalikone Malli
fr: Modèle de Machine Virtuelle
it: Modello Macchina Virtuale
ja: 仮想マシンテンプレート
nb: Virtuell maskinmal
nl: Virtuele Machine Sjabloon
pl: Szablon maszyny wirtualnej
pt_br: Modelo de Máquina Virtual
ro: Șablon mașină virtuală
ru: Шаблон виртуальной машины
sv: Virtuell maskinmall
uk: Віртуальний шаблон машини
zh_hans: 虚拟机模板

# tUe-cO-PZc.ibExternalAccessibilityDescription
source: Version status
ar: حالة الإصدار
cs: Stav verze
da: Versions status
de: Versionsstatus
el: Κατάσταση έκδοσης
es: Estado de la versión
fi: Version tila
fr: État de la version
it: Stato versione
ja: バージョンの状態
nb: Versjon status
nl: Versie status
pl: Status wersji
pt_br: Estado da versão
ro: Starea versiunii
ru: Статус версии
sv: Versionsstatus
uk: Статус версії
zh_hans: 版本状态

# tUe-cO-PZc.ibExternalAccessibilityHelp
source: Open version manager
ar: فتح مدير الإصدار
cs: Otevřít správce verzí
da: Åbn versionshåndtering
de: Versionsverwaltung öffnen
el: Άνοιγμα διαχειριστή εκδόσεων
es: Abrir gestor de versiones
fi: Avaa versionhallinta
fr: Ouvrir le gestionnaire de versions
it: Apri gestore di versioni
ja: バージョンマネージャーを開く
nb: Åpne versjonshåndtering
nl: Versiemanagement openen
pl: Otwórz menedżera wersji
pt_br: Abrir gerenciador de versão
ro: Deschide managerul de versiuni
ru: Открыть менеджер версий
sv: Öppna versionshanterare
uk: Менеджер версій
zh_hans: 打开版本管理器

# Txq-Br-qI7.title
source: Add a Virtual Machine
ar: إضافة آلة افتراضية
cs: Přidat virtuální stroj
da: Tilføj en virtuel maskine
de: Virtuelle Maschine hinzufügen
el: Προσθήκη εικονικής μηχανής
es: Añadir una máquina virtual
fi: Lisää virtuaalinen kone
fr: Ajouter une machine virtuelle
it: Aggiungi una macchina virtuale
ja: 仮想マシンを追加
nb: Legg til en virtuell maskin
nl: Voeg een virtuele Machine toe
pl: Dodaj maszynę wirtualną
pt_br: Adicionar uma Máquina Virtual
ro: Adaugă o mașină virtuală
ru: Добавить виртуальную машину
sv: Lägg till en virtuell maskin
uk: Додати віртуальну машину
zh_hans: 添加虚拟机

# u7A-p6-vpC.title
source: Apply Shader
ar: تطبيق شاش
cs: Použít stín
da: Anvend Shader
de: Shader anwenden
el: Εφαρμογή Shader
es: Aplicar Shader
fi: Käytä Shaderia
fr: Appliquer le Shader
it: Applica Shader
ja: シェーダーを適用する
nb: Bruk Shader
nl: Shader toepassen
pl: Zastosuj Shader
pt_br: Aplicar sombreamento
ro: Aplică Shader
ru: Применить шейдер
sv: Tillämpa Shader
uk: Застосувати шейдер
zh_hans: 应用Shader

# uPw-97-Cpw.title
source: Search: Documents
ar: البحث: المستندات
cs: Hledat: Dokumenty
da: Søg: Dokumenter
de: Suche: Dokumente
el: Αναζήτηση: Έγγραφα
es: Buscar: documentos
fi: Haku: Asiakirjat
fr: Recherche: Documents
it: Cerca: Documenti
ja: 検索: ドキュメント
nb: Søk: Dokumenter
nl: Zoeken: Documenten
pl: Szukaj: Dokumenty
pt_br: Busca: Documentos
ro: Caută: Documente
ru: Поиск: Документы
sv: Sök: Dokument
uk: Пошук: Документи
zh_hans: 搜索：文档

# Vdr-fp-XzO.title
source: Hide Others
ar: إخفاء الآخرين
cs: Skrýt ostatní
da: Skjul Andre
de: Andere ausblenden
el: Απόκρυψη Άλλων
es: Ocultar otros
fi: Piilota Muut
fr: Cacher les autres
it: Nascondi Altri
ja: 他を隠す
nb: Skjul andre
nl: Andere verbergen
pl: Ukryj innych
pt_br: Ocultar Outros
ro: Ascunde celelalte
ru: Скрыть другие
sv: Dölj andra
uk: Приховати інші
zh_hans: 隐藏其他

# VIo-Xn-A7O.title
source: Default Path
ar: المسار الافتراضي
cs: Výchozí cesta
da: Standard Sti
de: Standardpfad
el: Προεπιλεγμένη Διαδρομή
es: Ruta por defecto
fi: Oletus Polku
fr: Emplacement par défaut
it: Percorso Predefinito
ja: 既定のパス
nb: Standard sti
nl: Standaard pad
pl: Domyślna ścieżka
pt_br: Caminho Padrão
ro: Cale implicită
ru: Путь по умолчанию
sv: Standard sökväg
uk: Типовий шлях
zh_hans: 默认路径

# WQr-eD-ziO.title
source: Settings
ar: الإعدادات
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Réglages
it: Impostazioni
ja: 設定
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Confirgurações
ro: Setări
ru: Настройки
sv: Inställningar
uk: Налаштування
zh_hans: 设置

# XMD-ks-vOR.title
source: Add
ar: إضافة
cs: Přidat
da: Tilføj
de: Neu
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
it: Aggiungi
ja: 追加
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
ro: Adăugare
ru: Добавить
sv: Lägg till
uk: Додати
zh_hans: 添加

# Y8n-cR-owL.title
source: Update
ar: تحديث
cs: Aktualizovat
da: Opdater
de: Aktualisieren
el: Ενημέρωση
es: Actualizar
fi: Päivitä
fr: Mettre à jour
it: Aggiorna
ja: 更新
nb: Oppdater
nl: Vernieuwen
pl: Aktualizuj
pt_br: Atualização
ro: Actualizare
ru: Обновить
sv: Uppdatera
uk: Оновити
zh_hans: 更新

# yEI-AJ-Fok.title
source: CPU
ar: المعالج
el: Επεξεργαστής
fi: Suoritin
nb: Prosessor
pl: Procesor
ro: procesor
ru: ЦП
uk: ЦП

# YpZ-1Y-BHP.label
source: Screenshots
ar: لقطات الشاشة
cs: Snímek obrazovky
da: Skærmbilleder
el: Οθόνες
es: Capturas de pantalla
fi: Kuvakaappaukset
fr: Captures d'écran
it: Screenshot
ja: スクリーンショット
nb: Skjermbilder
nl: Schermafbeeldingen
pl: Zrzuty ekranu
ro: Capturi ecran
ru: Скриншот
sv: Skärmdumpar
uk: Скріншоти
zh_hans: 屏幕截图

# YpZ-1Y-BHP.paletteLabel
source: Screenshots
ar: لقطات الشاشة
cs: Snímek obrazovky
da: Skærmbilleder
el: Οθόνες
es: Capturas de pantalla
fi: Kuvakaappaukset
fr: Captures d'écran
it: Screenshot
ja: スクリーンショット
nb: Skjermbilder
nl: Schermafbeeldingen
pl: Zrzuty ekranu
ro: Capturi ecran
ru: Скриншот
sv: Skärmdumpar
uk: Скріншоти
zh_hans: 屏幕截图

# Z6c-Qo-Ahd.title
source: Machine
ar: آلة
cs: Stroj
da: Maskine
de: Maschine
el: Μηχάνημα
es: Maquina
fi: Kone
it: Macchina
ja: マシン
nb: Maskin
pl: Maszyna
pt_br: Máquina
ro: Mașină
ru: Машина
sv: Maskin
uk: Машина
zh_hans: 机

# ZEm-MO-8Mg.ibExternalAccessibilityDescription
source: VM Description
ar: وصف VM
cs: VM popis
da: VM Beskrivelse
de: VM-Beschreibung
el: Περιγραφή VM
es: Descripción de la MV
fi: VM Kuvaus
fr: Description de la VM
it: Descrizione VM
ja: VMの説明
nb: VM beskrivelse
nl: VM Beschrijving
pl: Opis VM
pt_br: Descrição da VM
ro: Descriere VM
ru: Описание ВМ
sv: Beskrivning av VM
uk: Опис віртуальної машини
zh_hans: 虚拟机描述

# ZEm-MO-8Mg.ibExternalAccessibilityHelp
source: VM Description - Can be edited
ar: وصف VM - يمكن تعديله
cs: VM popis - Může být upraven
da: VM Beskrivelse - Kan redigeres
de: VM-Beschreibung - Kann bearbeitet werden
el: Περιγραφή VM - Μπορεί να επεξεργαστεί
es: Descripción de la MV - Se puede editar
fi: VM Kuvaus - Voidaan muokata
fr: Description de la VM - modifiable
it: Descrizione VM - Può essere modificato
ja: VM の説明 - 編集可能
nb: VM-beskrivelse - Kan redigeres
nl: VM-beschrijving - Kan worden bewerkt
pl: Opis VM - może być edytowany
pt_br: Descrição da VM - Pode ser editada
ro: Descriere VM - Poate fi editat
ru: Описание ВМ - Может быть отредактирован
sv: VM-beskrivning - Kan redigeras
uk: Опис VM - Можна редагувати
zh_hans: 虚拟机描述 - 可以编辑

# 1Ha-E1-Vz8.title
source: HDD
de: Festplatte
el: Σκληρός
pt_br: DDH
uk: Дисплей

# aRi-Wi-bFy.ibShadowedToolTip
source: HDD
de: Festplatte
el: Σκληρός
pt_br: DDH
uk: Дисплей

# kSa-Mr-o6a.ibShadowedToolTip
source: HDD
de: Festplatte
el: Σκληρός
pt_br: DDH
uk: Дисплей

# lrV-sV-bI1.title
source: HDD
de: Festplatte
el: Σκληρός
pt_br: DDH
uk: Дисплей

# dku-Fs-jda.toolTip
source: Create or Import a Virtual Machine
pl: Stwórz lu zaimportuj maszynę wirtualną

# iAl-vP-Cp6.toolTip
source: Show Printer Tray for selected Virtual Machine
pl: Pokaż zadania drukarki dla wybranej maszyny wirtualnej

# YpZ-1Y-BHP.toolTip
source: Show Screenshots folder for selected Virtual Machine
pl: Pokaż katalog zrzutów ekranu dla wybranej maszyny wirtualnej
